/* Add Bookmark */
"Add Bookmark" = "ブックマークに追加";

/* Bookmarks */
"Bookmarks" = "ブックマーク";

/* Can't find host */
"Can't find host" = "ホストが見つかりません";

/* Cancel */
"Cancel" = "キャンセル";

/* Clear */
"Clear" = "削除";

/* Clear History */
"Clear History" = "履歴を削除";

/* Database Error */
"Database Error" = "データベースエラー";

/* Edit */
"Edit" = "編集";

/* Error */
"Error" = "エラー";

/* Error: No Internet Connection */
"Error: No Internet Connection" = "エラー: インターネットに接続されていません";

/* History */
"History" = "履歴";

/* Loading... */
"Loading..." = "読み込み中...";

/* Set Language */
"Set Language" = "言語の設定";

/* This application requires internet access. */
"This application requires internet access." = "このアプリケーションはインターネット接続が必要です。";

/* Wikipedia could not be located. Please check your internet connection. */
"Wikipedia could not be located. Please check your internet connection." = "ウィキペディアが開けません。インターネットに接続されているか確認してください。";

